export default [
    {id:0, name : '공예-캔들, 디퓨저, 방향제'},
    {id:1, name : '공예-실크스크린, 염색'},
    {id:2, name : '공예-발향, 룸스프레이'},
    {id:3, name : '공예-자수, 재봉, 펠트'},
    {id:4, name : '공예-뜨개, 마크라메'},
    {id:5, name : '공예-가죽'},
    {id:6, name : '공예-금속, 악세사리'},
    {id:7, name : '공예-네온사인, 와이어'},
    {id:8, name : '공예-유리'},
    {id:9, name : '공예-목공'},
    {id:10, name : '공예-도자기'},
    {id:11, name : '공예-기타'},

    {id:12, name : '요리-떡, 앙금케익'},
    {id:13, name : '요리-베이킹'},
    {id:14, name : '요리-커피, 차, 음료'},
    {id:15, name : '요리-초콜릿, 캔디'},
    {id:16, name : '요리-한식, 양식, 중식, 퓨전'},
    {id:17, name : '요리-기타'},
    
    {id:18, name : '미술-민화, 동양화'},
    {id:19, name : '미술-수채화, 서양화'},
    {id:20, name : '미술-팝아트, 아크릴, 인물화'},
    {id:21, name : '미술-캘리그라피, 서예'},
    {id:22, name : '미술-드로잉, 일러스트'},
    {id:23, name : '미술-기타'},

    {id:24, name : '플라워-테라리움, 가드닝'},
    {id:25, name : '플라워-하바리움'},
    {id:26, name : '플라워-프리저브드, 드라이플라워'},
    {id:27, name : '플라워-리스, 화환'},
    {id:28, name : '플라워-꽃다발, 바구니, 박스'},
    {id:29, name : '플라워-기타'},
    
    {id:30, name : '천연화장품'},
    {id:31, name : '비누'},
    {id:32, name : '향수'},
    {id:33, name : '기타'},

    {id:34, name : '체험 및 기타'}
  ]