import styled from 'styled-components';
import React from 'react';
import sidebarimage from '../../img/sidebarimage.png';
/*sidebar 디자인을 위한 css*/
import { Link } from 'react-router-dom';

export const Noticelist = styled.div`
border-top: 2px solid lightgray;
margin-left: 20%;
margin-right: 20%;
text-decoration: none;
border-left: 2px solid lightgray;
border-right: 2px solid lightgray;
border-bottom: 2px solid lightgray;
`;

function Notice_id7(){
    return(
        <Noticelist>
            <h2>공지사항</h2>
            <br/>
            ❑ [2021년 2월] 카드사 무이자 할부 안내<br/><br/>

[2021년 2월] 카드사 무이자 할부 안내<br/><br/>


▶ 기간 : 2021년 2월 1일 ~ 2021년 2월 28일<br/>
▶ 금액 : 5만원 이상<br/><br/><br/>



▣ 무이자 안내<br/><br/>


▶ 대상카드사<br/><br/>


1. 현대카드: 2, 3, 4, 5, 6, 7개월 무이자<br/><br/>


2. 삼성카드: 2, 3, 4, 5, 6개월 무이자<br/><br/>


3. 비씨카드: 2, 3, 4, 5, 6개월 무이자<br/><br/>


4. NH농협카드: 2, 3, 4, 5, 6개월 무이자<br/><br/>


5. 신한카드: 2, 3, 4, 5, 6개월 무이자<br/><br/>


6. KB국민카드: 2, 3, 4, 5, 6개월 무이자<br/><br/>


7. 하나카드 (하나SK/외환): 2, 3, 4, 5, 6개월 무이자<br/><br/>


8. 롯데카드: 2, 3, 4개월 무이자 <br/><br/>


9. 전북카드 : 2, 3개월 무이자<br/><br/><br/><br/><br/><br/><br/>


 


 


▣ 부분 무이자할부 안내 (할부 회차별 일부 할부수수료 면제)<br/><br/>


▶ 대상카드사<br/><br/>


1. 삼성카드 다이어트할부<br/>
10개월 : 1,2,3,4회차(고객부담), 5~10회차(무이자)<br/>
12개월 : 1,2,3,4,5회차(고객부담), 6~12회차(무이자)<br/><br/>


2. 신한카드<br/>
10개월 : 1,2,3,4회차(고객부담), 5~10회차(무이자)<br/>
12개월 : 1,2,3,4,5회차(고객부담), 6~12회차(무이자)<br/><br/>


3. 국민카드<br/>
10개월 : 1,2,3회차(고객부담), 4~10회차(무이자)<br/>
12개월 : 1,2,3,4회차(고객부담), 5~12회차(무이자)<br/><br/>


4. 하나카드<br/>
10개월 : 1,2,3회차(고객부담), 4~10회차(무이자)<br/>
12개월 : 1,2,3,4회차(고객부담), 5~12회차(무이자)<br/><br/>


5. BC카드<br/>
10개월: 1~3회차(고객부담), 4~10회차(무이자)<br/>
12개월: 1~4회차(고객부담), 5~12회차(무이자)<br/>
7~10개월 사전신청에 한함: 1,2회차 고객부담, 잔여회차(무이자)<br/>
11~12개월 사전신청에 한함: 1,2,3회차 고객부담, 잔여회차(무이자)<br/>
* 신청방법 : ARS 사전 신청 必 (☎1899-5772 ARS 등록 필수)<br/>
※ Non-BC카드 제외<br/><br/>


6. NH농협카드<br/>
10개월: 1~3회차(고객부담), 4~10회차(무이자)<br/>
12개월: 1~4회차(고객부담), 5~12회차(무이자)<br/>
7~10개월 사전신청에 한함 : 1,2회차(고객부담), 잔여회차(무이자)<br/>
11~12개월 사전신청에 한함: 1,2,3회차(고객부담), 잔여회차(무이자)<br/>
* 신청방법 : ARS 사용 전 신청 必 (☎1644-2009 ARS 등록 필수)<br/><br/>


7. 전북카드<br/>
6~9개월 : 1회차(고객부담), 잔여회차(무이자)<br/>
10~12개월 : 1,2회차(고객부담), 잔여회차(무이자)<br/><br/>



[유의사항]<br/>
※ 상기행사는 카드사 사정에 의해 변경 및 중단될 수 있습니다. 자세한 사항은 각 카드사 홈페이지를 참조 바랍니다.<br/>
※ 법인/기업(개인사업자)/체크/선불/GIFT/하이브리드/ 은행계열 카드 등 제외<br/>
※ 무이자/부분무이자 적용 시, 포인트/마일리지 적립 불가.<br/>
※ 상점부담 무이자/직계약/특별제휴가맹점,오프라인(비인증),대학등록금,지방세(세외수입,상수도),제약(B2B),주유,자동차,승차권,방송수신료,보험 등 제외<br/>
※ 하나카드는 PG업종 외 서적, 학원, 면세점 등 별도업종 및 환금성가맹점 제외<br/>
※ 비씨,NH농협카드 ARS 사전 신청 고객의 경우, 10,12개월 우대회차 적용 <br/><br/><br/>




팝업 URL:https://pg.nicepay.co.kr/shared/info.html<br/><br/>

        </Noticelist>
    );
}
export default Notice_id7